export const descriptions = [
  "Коли тобі погано – прислухайся до природи. Тиша світу заспокоює краще, ніж мільйони непотрібних слів.",
  "Фізика – це наука розуміти природу.",
  "Мистецтво завершує те, що не в змозі завершити природа. Художник дає нам можливість пізнати нездійснені мети природи.",
  "Це твій дар природи. Природа ніколи не поспішає, але завжди встигає.",
  "Природа наділила нас двома очима, двома вухами, але лише однією мовою, щоб ми дивилися і слухали більше, ніж говорили.",
  "Ніщо не відбувається в протиріччі з природою, тільки в протиріччі з тим, що ми знаємо.",
  "Якби людина мала таку ж силу, як мураха, вона могла б підіймати вагу від 2 до 5 тонн.",
  "Коли кукурудза росте – вона скрипить.",
  "Тиск води в Маріанській западині дорівнює тиску 10 ведмедів, які стали б на поштову марку.",
  "Корови не можуть кусатися, бо в них немає передніх верхніх зубів.",
  "Будова ступні людини і слона майже ідентична.",
  "Глибина озера Лох-Несс настільки великі, що все населення Землі там може поміститися 10 разів.",
  "Якщо прокопати тунель через усю планету і стрибнути, на протилежному боці можна опинитися за 42 хвилини 12 секунд.",
];
export const hashtags = [
  "#nature",
  "#naturelovers",
  "#naturelover",
  "#naturehippys",
  "#instagramanet",
  "#natureporn",
  "#natureaddict",
  "#pretty",
  "#outdoors",
  "#sky",
  "#happyday",
  "#flowers",
  "#photooftheday",
  "#weather",
  "#beautifulday",
];
export const messages = [
  "Все відмінно!",
  "Загалом все непогано. Але не всі.",
  "Коли ви робите фотографію, добре б прибирати палець із кадру. Зрештою, це просто непрофесійно.",
  "Моя бабуся випадково чхнула з фотоапаратом у руках і у неї вийшла фотографія краща.",
  "Я послизнувся на банановій шкірці і впустив фотоапарат на кота і у мене вийшла фотографія краще.",
  "Обличчя людей на фотці перекошені, ніби їх побивають. Як можна було зловити такий невдалий момент?",
];
export const userNames = [
  "Олександр",
  "Ірина",
  "Сергій",
  "Наталія",
  "Віктор",
  "Ольга",
  "Андрій",
  "Катерина",
  " Дмитро",
  "Анастасія",
];

export const countElement = 25;